[Info]
Version   =5.2.0.0
Translator=WinCERT Turkish Team
Contact   =http://www.ryanvm.net/forum/privmsg.php?mode=post&u=56
OSLang_ID =1f
Small_Text=N

[Strings_5.2]
Format  =_IIf($a>1,2,1)
Language=Türkçe
Main_01 =Belirtilen Dil Desteklenmiyor.
Main_02 =Kitaplık Bulunamadı!
Main_03 =Geçersiz Komut Satırı Parametrelerini Kullanıldı!
;Main_04 =Available command-line parameters:|  /PASSIVE   = Installs Drive Space Indicator in passive mode|  /SILENT    = Installs Drive Space Indicator in silent mode|  /NOISO     = Forces no Virtual Optical Drive Icon mode|  /NOBAR     = Disables displaying bars beneath Drive icons|  /USEFLOPPY = Display bars beneath Floppy Drive icons|  /NOCHECK   = Disables program update checking|  /1CYCLE    = Run only one icon update cycle, then quit|  /UPDATE:[n] = Set time between update cycle to [n] minutes|  /UPDATE:Never = Set time between update cycle to Never|  /ICON:[n]  = Displays icon in tray for drive [n]|  /PROGTRAY  = Force program tray to be shown|  /LIBICON   = Use icon from Icon Theme for program tray|  /LANG:[n]  = Force language [n] to be used|  /THEME:[n] = Force theme [n] to be used|
;Main_05 =%d Minute left before next update|%d Minutes left before next update
;Main_06 =Do you want to start running %s?
Main_07 =Simge Güncellenmeleri Duraklatıldı.
Main_08 =Tüm sürücülerin PNP Kimliklerini sıfırlamak istediğinizden emin misiniz?
;Main_09 =Unable to extract "%s"!
ERROR   =HATA
THEME   =Program Klasöründe Hiçbir Simge Tema Dosyası Yok!
Manage1 =Kısayol Yönetimi: Başla
Manage2 =Kısayol Yönetimi: Dur
Tray_01 =Program Seçenekleri
Tray_02 =Tanısal Bilgiler
Tray_03 =Destek Sayfasını Aç
Tray_04 =Program Güncellemelerini Kontrol Et
Tray_05 =Simgeleri Şimdi Güncelle
Tray_06 =Simge Güncellemesini Duraklat
Tray_07 =Programı Yeniden Başlat
Tray_08 =Çık
;Menu_1A =Program
Menu_1B =Güncelleme Aralığı
;Menu_1C =%d Minute|%d Minutes
Menu_1D =Hiç
Menu_1E =Simgeleri Şimdi Güncelle
;Menu_1F =Pause Updates
;Menu_1G =Icon Theme Builder
;Menu_1H =Import Icon Theme
;Menu_1H1=CAB Files
;Menu_1H2=Icon Theme Files
;Menu_1H3=No Icon Theme file found in "%s"!
;Menu_1I =Submit Icon Theme
;Menu_1J =Close GUI
;Menu_1K =Exit Program
Menu_2A =Seçenekler
;Menu_2B =Check for Updates
;Menu_2C =Check for Updates Daily
;Menu_2D =Start With Windows
;Menu_2E =Delete Icons On Program Exit
Menu_2F =Programın Simgesini Göster
Menu_2G =Tema Dosyasındaki Simgeyi Kullan
Menu_2H =Tüm Sürücü Türlerini Yeniden Tanıla
Menu_3A =Dil
;Menu_3B =Language Editor
;Menu_3C =Contact Translator
;Menu_3C1=No Contact Information provided in Language file!
;Menu_3D =Submit Language
Menu_4A =Hakkında
;Menu_4A1=Copyright (c) %s by
;Menu_4A2=This product is licensed to:
;Menu_4A3=Ok
;Menu_4B =On The Web
;Menu_4C =Support Topic
Menu_4D =Katkı Sağlayanlar
;Menu_4D1=Language Translators:
;Menu_4D2=%s language, courtsey of %s
;Menu_4D3=Icon Themes:
;Menu_4D4=%s for %s icons
;Menu_4D5=Program Development:
;Menu_4D6=All the testers who have assisted with development
;Menu_4D7=Everyone who has given the many ideas in the program
;Menu_4D8=%s for initial add-on design
;GUI_1A  =Drives
GUI_1B  =Görev Çubuğunda Bildirim Simgesi Gösterilecek Sürücüler
GUI_1C  =Program Seçenekleri
GUI_1D  =Tüm Sürücüler için Gösterge Çubuğu Göster
GUI_1E  =Disket Sürücüsü Simgelerinde Gösterge Çubuğu Göster
GUI_1F  =Sanal CD/DVD Sürücülerini Farklı Simge ile Göster
GUI_1G  =Seçili Sürücünün Türünü Değiştir
;GUI_1H  =Show Drive %s (%s)
GUI_2A  =Temalar
GUI_2B  =Tema İçindeki Kullanılabilir Simgeler
GUI_2C  =Seçili Tema
GUI_3A  =Kısayollar
GUI_3B  =Kısayolları Yönetme
GUI_3C  =Ekle
GUI_3C1 =Kısayolları Ekle
;GUI_3C2 =Shortcut Files
GUI_3D  =Sil
GUI_3D1 =Kısayolu yönetmeyi bırakmak istediğinize emin misiniz?
GUI_3E  =Kısayol Seçenekleri
GUI_3F  =Sağ-Tık ile Kısayol Yönetimini Etkinleştir
GUI_3G  =Klasör Yönetimini Etkinleştir:
GUI_3H  =Gözat
GUI_4A  =Tanısal
GUI_4B  =Pano'ya Kopyala
GUI_4B1 =Tanısal Bilgiler Pano'ya Kopyalandı!
GUI_OK  =Tamam
GUI_NO  =İptal
Icon_00 =Sistem Sürücüsü
Icon_01 =Hard Disk
Icon_02 =USB Sürücüsü
Icon_03 =FireWire Sürücüsü
Icon_04 =Disket Sürücüsü
Icon_10 =Çıkarılabilir Sürücü
Icon_11 =MP3 Çalar
Icon_12 =Hafıza Kartı
Icon_13 =Kamera
Icon_14 =Kaydedici Kamera
Icon_20 =CD Sürücüsü
Icon_21 =DVD Sürücüsü
Icon_22 =ZIP Sürücüsü
Icon_23 =RAM Sürücüsü
Icon_24 =Ağ Sürücüsü
Icon_30 =Sanal Sürücü
Icon_31 =USB Flash Bellek
;Icon_32 =Optical
Icon_33 =Tür Seçimi
Icon_34 =Otomatik Seç
Upd_01  =İnternet'e Bağlanılamadı.
Upd_02  =Şu anda Kullanılabilir Güncelleme Yok.
Upd_03  =Kullanılabilir Güncellemeler
Upd_04  =Bileşen
Upd_05  =Mevcut
Upd_06  =İndirilebilir
Upd_07  =Boyutu
Upd_08  =Güncellemeler indirilmek için hazır.|Kullanılabilir güncellemeleri şimdi görmek ister misiniz?
;Upd_09  =Download
;Upd_10  =Downloading Files....
;Upd_11  =Downloading %d of %d
;Inst_1A =Setup
;Inst_1B =Welcome to the %s Setup Wizard
;Inst_1C =This will install %s on your computer.||It is recommended that you close all other files before continuing.||Click Next to continue, or Cancel to exit Setup.
;Inst_1D =Next
;Inst_1E =Setup is not complete. If you exit now, the program will not be installed.||You may run Setup again at another time to complete the installation.||Exit Setup?
;Inst_2A =License Agreement
;Inst_2B =Please read the following License Agreement.  You must accept the terms of this agreement before continuing with this installation.
Inst_2C =Son Kullanıcı Lisans Anlaşması
Inst_2D =Sınırlı Garanti
;Inst_2E =You are bound to the terms below by installing this software (%s).  If you don't agree with the terms below, uninstall this software immediately.
;Inst_2F =%s comes with no warranty of any kind.  You install this software at your own risk.  You have permission to install and use this software for free, but all files remain property of the author and are protected by copyright according to intellectual property laws and treaties. You may not disassemble, decompile or modify this software for any purpose.
;Inst_2G =I accept this agreement.
;Inst_2H =Back
;Inst_3A =Choose Windows Setup Folder
;Inst_3B =Setup will install %s into the following folder:
;Inst_3C =%d mb of free disk space is required
;Inst_3D =Select a folder from the list below, then click OK.
;Inst_4A =Component Selection
;Inst_4B =Folder Exists
;Inst_4C =The folder:||%s||already exists.  Would you like to install to that folder anyway?fs
;Inst_5A =Choose Shortcut Folder
;Inst_5B =Setup will create a shortcut for %s in the following folder:
;Inst_5C =Browse
;Inst_6A =Installing
;Inst_6B =Please wait while Setup installs %s on your computer.
;Inst_6C =Shutting down other instances...
;Inst_6D =Copying files....
;Inst_6E =Writing registry settings....
;Inst_6F =Changes Drive Icons to show how much space is used.
;Inst_7A =Installation Complete
;Inst_7B =Setup has finished installing %s on your computer.||Click Finish to exit Setup.
;Inst_7C =Start %s with Windows
;Inst_7D =Start %s now
;Inst_7E =Finish
;Rem_01  =Are you sure you want to uninstall %s?
;Rem_02  =Uninstalling....
;Rem_03  =Removing registry settings...
;Rem_04  =Removing files...
;Rem_05  =Uninstallation of %s was successful.
